export const dowaData = [
  {
    id: 1,
    title: "নতুন চাঁদ দেখে পড়ার দো‘আ",
    ar: `اللَّهُمَّ أَهِلَّهُ عَلَيْنَا بِالْأَمْنِ وَالْإِيمَانِ، وَالسَّلَامَةِ
وَالْإِسْلَامِ، وَالتَّوْفِيقِ لِمَا تُحِبُّ وَتَرْضَى، رَبِّي وَرَبُّكَ اللَّهُ`,
    ucharon:
      "আল্লাহুম্মা আহিল্লাহু ‘আলাইনা বিল-আমনি ওয়াল-ইমানি, ওয়াস-সালামাতি ওয়াল-ইসলামি, ওয়াত-তাওফিকি লিমা তুহিব্বু ওয়া তারদা, রাব্বি ওয়া রাব্বুকাল্লাহ।",
    translate:
      "হে আল্লাহ! এই চাঁদকে আমাদের জন্য নিরাপত্তা, ঈমান, শান্তি ও ইসলামসহ উদিত করুন। এবং আমাদের সেই কাজের তাওফিক দিন যা আপনি ভালোবাসেন ও যা আপনাকে সন্তুষ্ট করে। (হে চাঁদ!) আমার এবং তোমার প্রভু হলেন আল্লাহ। -- তিরমিজি ৩৪৫১",
    fazilat: "",
  },
];
